tap "homebrew/bundle"
brew "act"
brew "bandwhich"
brew "bat"
brew "ctop"
brew "diff-so-fancy"
brew "duf"
brew "fdupes"
brew "lazydocker"
brew "lazygit"
brew "lsd"
brew "neofetch"
brew "rm-improved"
brew "tldr"
brew "tre-command"
vscode "asvetliakov.vscode-neovim"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "tonybaloney.vscode-pets"
